INSERT INTO perfume VALUES('P001', 'DOLCE&GABBANA', 'K FOR MEN EDT', 73000, 100, 50, '남성', '시트러스 아로마틱', '시트러스, 블러드오렌지, 레몬', '세이지, 제라늄, 피망, 라벤더', '시더우드, 베티버, 페출리', 'P001.jpg',
'대단하고 카리스마 넘치는 남성을 위한 새로운 향기입니다.
관능적이고 정교한 우드향과 아로마 그리고 깊은 시트러스향의 조합으로 매혹적이면서도 치명적인 남성미가 연상되는 향기입니다.');
INSERT INTO perfume VALUES('P002', 'DIOR', 'HOMME SPORT EDT', 118000, 125, 80, '남성', '스파이시 우디','그레이프프루트, 베르가못, 레몬, 엘레미', '베티버, 시더, 진저', '샌달우드, 로즈마리, 라벤더', 'P002.jpg',
'강렬하고 감각적인 남성성을 상징하는 향수, 디올 옴므 스포츠는 풋풋한 젊음과 활기 넘치는 신선함으로 가득 차 있는 동시에 완벽한 신비스러움을 선사합니다.');
INSERT INTO perfume VALUES('P003', 'FERRAGAMO', 'SIGNORINA EDP', 101000, 100, 30, '여성', '프로리엔탈 프루티','커런트, 핑크페퍼', '프레쉬 자스민, 장미, 피오니', '페출리, 파나코타, 소프트머스크', 'P003.jpg',
'세뇨리나는 사랑스럽고 세련된 느낌의 이탈리안 이름으로 젊은 여성, 즉 레이디를 의미합니다. 모던하면서 창조적인 대담성을 가진 트렌드에 민감한 레이디에게 깊은 영감을 받아 세뇨리나를 탄생 시켰습니다.');